
/* Class = "NSTableColumn"; headerCell.title = "Filename"; ObjectID = "962"; */
"962.headerCell.title" = "파일이름";

/* Class = "NSTableColumn"; headerCell.title = "Domain"; ObjectID = "963"; */
"963.headerCell.title" = "도메인";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "965"; */
"965.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Local"; ObjectID = "966"; */
"966.title" = "로컬";

/* Class = "NSMenuItem"; title = "User"; ObjectID = "969"; */
"969.title" = "사용자";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "970"; */
"970.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Trigger String"; ObjectID = "1011"; */
"1011.headerCell.title" = "트리거 문자열";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1012"; */
"1012.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Enable Trigger"; ObjectID = "1018"; */
"1018.title" = "트리거 활성화";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "1024"; */
"1024.title" = "지금 검사";

/* Class = "NSTextFieldCell"; title = "N/A"; ObjectID = "1025"; */
"1025.title" = "업데이트 정보를 알 수 없습니다.";

/* Class = "NSTextFieldCell"; title = "Last Check :"; ObjectID = "1026"; */
"1026.title" = "마지막 검사 :";

/* Class = "NSTextFieldCell"; title = "Check for Updates :"; ObjectID = "1027"; */
"1027.title" = "업데이트 검사 주기 :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1029"; */
"1029.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "1030"; */
"1030.title" = "매주";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "1031"; */
"1031.title" = "매달";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "1032"; */
"1032.title" = "매일";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "1033"; */
"1033.title" = "검사안함";

/* Class = "NSButtonCell"; title = "Alert Trigger Action"; ObjectID = "1266"; */
"1266.title" = "트리거 작동시 경고";

/* Class = "NSWindow"; title = "Window"; ObjectID = "1279"; */
"1279.title" = "Window";

/* Class = "NSTableColumn"; headerCell.title = "Application"; ObjectID = "1443"; */
"1443.headerCell.title" = "응용프로그램";

/* Class = "NSTableColumn"; headerCell.title = "Remapper"; ObjectID = "1444"; */
"1444.headerCell.title" = "리맵퍼";

/* Class = "NSTableColumn"; headerCell.title = "Initial Mode"; ObjectID = "1445"; */
"1445.headerCell.title" = "초기 모드";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1447"; */
"1447.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Don't change"; ObjectID = "1448"; */
"1448.title" = "변경안함";

/* Class = "NSMenuItem"; title = "English"; ObjectID = "1449"; */
"1449.title" = "로만";

/* Class = "NSMenuItem"; title = "Hangul"; ObjectID = "1450"; */
"1450.title" = "한글";

/* Class = "NSMenuItem"; title = "Katakana"; ObjectID = "1451"; */
"1451.title" = "카타카나";

/* Class = "NSMenuItem"; title = "Hiragana"; ObjectID = "1452"; */
"1452.title" = "히라가나";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1455"; */
"1455.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "1456"; */
"1456.title" = "비활성화";

/* Class = "NSMenuItem"; title = "Don't change"; ObjectID = "1457"; */
"1457.title" = "변경안함";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1458"; */
"1458.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Enable"; ObjectID = "1481"; */
"1481.headerCell.title" = "활성화";

/* Class = "NSWindow"; title = "Window"; ObjectID = "1535"; */
"1535.title" = "Window";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "1547"; */
"1547.title" = "추가";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1548"; */
"1548.title" = "취소";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1550"; */
"1550.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Roman Key"; ObjectID = "1551"; */
"1551.title" = "로만키";

/* Class = "NSMenuItem"; title = "Japanese Key"; ObjectID = "1552"; */
"1552.title" = "일본어키";

/* Class = "NSMenuItem"; title = "Hanja Key"; ObjectID = "1553"; */
"1553.title" = "한자키";

/* Class = "NSMenuItem"; title = "Hangul Key"; ObjectID = "1554"; */
"1554.title" = "한글키";

/* Class = "NSTextFieldCell"; title = "Shortcut Type :"; ObjectID = "1555"; */
"1555.title" = "단축키 타입 :";

/* Class = "NSTextFieldCell"; title = "Shortcut :"; ObjectID = "1556"; */
"1556.title" = "단축키 :";

/* Class = "NSTextFieldCell"; title = "User Defined :"; ObjectID = "1557"; */
"1557.title" = "사용자 지정 :";

/* Class = "NSTextFieldCell"; title = "Modifiers Option :"; ObjectID = "1558"; */
"1558.title" = "단축키 옵션 :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1565"; */
"1565.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Capslock (⇪)"; ObjectID = "1566"; */
"1566.title" = "캡스락 (⇪)";

/* Class = "NSMenuItem"; title = "Right Enter"; ObjectID = "1567"; */
"1567.title" = "오른쪽 앤터";

/* Class = "NSMenuItem"; title = "Option (⌥)"; ObjectID = "1569"; */
"1569.title" = "옵션 (⌥)";

/* Class = "NSMenuItem"; title = "Control (^)"; ObjectID = "1570"; */
"1570.title" = "컨트롤 (^)";

/* Class = "NSMenuItem"; title = "Command (⌘)"; ObjectID = "1571"; */
"1571.title" = "커맨드 (⌘)";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "1572"; */
"1572.title" = "사용자 지정";

/* Class = "NSTableColumn"; headerCell.title = "Shortcut"; ObjectID = "1582"; */
"1582.headerCell.title" = "단축키";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "1583"; */
"1583.headerCell.title" = "설명";

/* Class = "NSTableColumn"; headerCell.title = "Enable"; ObjectID = "1584"; */
"1584.headerCell.title" = "활성";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1587"; */
"1587.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Roman Key"; ObjectID = "1589"; */
"1589.title" = "로만키";

/* Class = "NSMenuItem"; title = "Hanja Key"; ObjectID = "1590"; */
"1590.title" = "한자키";

/* Class = "NSMenuItem"; title = "Hangul Key"; ObjectID = "1591"; */
"1591.title" = "한글키";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1592"; */
"1592.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Execute Baram Dictionary"; ObjectID = "1692"; */
"1692.title" = "바람 사전 실행";

/* Class = "NSBox"; title = "Box"; ObjectID = "1721"; */
"1721.title" = "Box";

/* Class = "NSButtonCell"; title = "Bypass Input with ⌥ (Option Key) in Hangul Mode"; ObjectID = "1726"; */
"1726.title" = "한글 모드에서 옵션키 (⌥)로 영문자 입력하기";

/* Class = "NSButtonCell"; title = "Auto Hangul Order Correction"; ObjectID = "1727"; */
"1727.title" = "자동 한글 입력 순서 교정";

/* Class = "NSTextFieldCell"; title = "Input by : "; ObjectID = "1728"; */
"1728.title" = "입력 : ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1730"; */
"1730.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Word"; ObjectID = "1731"; */
"1731.title" = "단어";

/* Class = "NSMenuItem"; title = "Syllable"; ObjectID = "1732"; */
"1732.title" = "음절";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1738"; */
"1738.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Type3 YetHangul"; ObjectID = "1739"; */
"1739.title" = "세벌식 옛한글";

/* Class = "NSMenuItem"; title = "Type3 Sunare"; ObjectID = "1740"; */
"1740.title" = "세벌식 순아래";

/* Class = "NSMenuItem"; title = "Type2"; ObjectID = "1741"; */
"1741.title" = "두벌식";

/* Class = "NSMenuItem"; title = "Type3 390"; ObjectID = "1742"; */
"1742.title" = "세벌식 390";

/* Class = "NSMenuItem"; title = "Type3 Final"; ObjectID = "1743"; */
"1743.title" = "세벌식 최종";

/* Class = "NSTextFieldCell"; title = "Hangul Keyboard :"; ObjectID = "1744"; */
"1744.title" = "한글 키보드 :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1746"; */
"1746.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "German"; ObjectID = "1747"; */
"1747.title" = "독일어";

/* Class = "NSMenuItem"; title = "Dvorak - Qwerty ⌘ "; ObjectID = "1748"; */
"1748.title" = "드보락 - 쿼티 ⌘ ";

/* Class = "NSMenuItem"; title = "Dvorak"; ObjectID = "1749"; */
"1749.title" = "드보락";

/* Class = "NSMenuItem"; title = "U.S."; ObjectID = "1750"; */
"1750.title" = "U.S.";

/* Class = "NSTextFieldCell"; title = "Roman Keyboard :"; ObjectID = "1751"; */
"1751.title" = "로만 키보드 :";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1753"; */
"1753.title" = "저장";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1755"; */
"1755.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Hanja Input Style : "; ObjectID = "1758"; */
"1758.title" = "한자 입력 스타일 : ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1760"; */
"1760.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Hanja"; ObjectID = "1761"; */
"1761.title" = "한자";

/* Class = "NSMenuItem"; title = "Hanja(Hangul)"; ObjectID = "1762"; */
"1762.title" = "한자(한글)";

/* Class = "NSMenuItem"; title = "Hangul(Hanja)"; ObjectID = "1763"; */
"1763.title" = "한글(한자)";

/* Class = "NSTextFieldCell"; title = "Font Size :"; ObjectID = "1768"; */
"1768.title" = "폰트 크기 :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1770"; */
"1770.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "24 pt."; ObjectID = "1771"; */
"1771.title" = "24 pt.";

/* Class = "NSMenuItem"; title = "12 pt."; ObjectID = "1772"; */
"1772.title" = "12 pt.";

/* Class = "NSMenuItem"; title = "16 pt."; ObjectID = "1773"; */
"1773.title" = "16 pt.";

/* Class = "NSMenuItem"; title = "20 pt."; ObjectID = "1774"; */
"1774.title" = "20 pt.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1776"; */
"1776.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Single Row"; ObjectID = "1777"; */
"1777.title" = "수평";

/* Class = "NSMenuItem"; title = "Grid"; ObjectID = "1778"; */
"1778.title" = "격자";

/* Class = "NSMenuItem"; title = "Single Column"; ObjectID = "1779"; */
"1779.title" = "수직";

/* Class = "NSTextFieldCell"; title = "Candidate Panel Type : "; ObjectID = "1780"; */
"1780.title" = "후보 한자 패널 타입 : ";

/* Class = "NSBox"; title = "Box"; ObjectID = "1781"; */
"1781.title" = "Box";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1784"; */
"1784.title" = "취소";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1785"; */
"1785.title" = "저장";

/* Class = "NSBox"; title = "Box"; ObjectID = "1786"; */
"1786.title" = "Box";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1789"; */
"1789.title" = "취소";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1790"; */
"1790.title" = "저장";

/* Class = "NSBox"; title = "Box"; ObjectID = "1791"; */
"1791.title" = "Box";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1794"; */
"1794.title" = "취소";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1795"; */
"1795.title" = "저장";

/* Class = "NSBox"; title = "Box"; ObjectID = "1796"; */
"1796.title" = "Box";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1799"; */
"1799.title" = "취소";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1800"; */
"1800.title" = "저장";

/* Class = "NSBox"; title = "Box"; ObjectID = "1806"; */
"1806.title" = "Box";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1809"; */
"1809.title" = "취소";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1810"; */
"1810.title" = "저장";

/* Class = "NSBox"; title = "Box"; ObjectID = "1816"; */
"1816.title" = "Box";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1819"; */
"1819.title" = "취소";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "1820"; */
"1820.title" = "저장";

/* Class = "NSBox"; title = "Box"; ObjectID = "1821"; */
"1821.title" = "Box";

/* Class = "NSTableColumn"; headerCell.title = "Option"; ObjectID = "1865"; */
"1865.headerCell.title" = "옵션";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1868"; */
"1868.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Any"; ObjectID = "1869"; */
"1869.title" = "양쪽";

/* Class = "NSMenuItem"; title = "Right side"; ObjectID = "1870"; */
"1870.title" = "오른쪽";

/* Class = "NSMenuItem"; title = "Left side"; ObjectID = "1871"; */
"1871.title" = "왼쪽";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1887"; */
"1887.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Any side"; ObjectID = "1888"; */
"1888.title" = "양쪽";

/* Class = "NSMenuItem"; title = "Left side"; ObjectID = "1889"; */
"1889.title" = "왼쪽";

/* Class = "NSMenuItem"; title = "Right side"; ObjectID = "1890"; */
"1890.title" = "오른쪽";

/* Class = "NSTableColumn"; headerCell.title = "Mode"; ObjectID = "1897"; */
"1897.headerCell.title" = "모드";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1900"; */
"1900.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "1901"; */
"1901.title" = "모든모드";

/* Class = "NSMenuItem"; title = "Hangul"; ObjectID = "1902"; */
"1902.title" = "한글";

/* Class = "NSMenuItem"; title = "Roman"; ObjectID = "1903"; */
"1903.title" = "로만";

/* Class = "NSMenuItem"; title = "Japanese"; ObjectID = "1904"; */
"1904.title" = "일본어";

/* Class = "NSMenuItem"; title = "Hangul Key"; ObjectID = "1908"; */
"1908.title" = "한글키";

/* Class = "NSMenuItem"; title = "Hanja Key"; ObjectID = "1909"; */
"1909.title" = "한자키";

/* Class = "NSMenuItem"; title = "Reload Dictionary"; ObjectID = "1910"; */
"1910.title" = "사전 다시 읽기";

/* Class = "NSMenuItem"; title = "Register Selected Word"; ObjectID = "1911"; */
"1911.title" = "선택한 단어 등록";

/* Class = "NSMenuItem"; title = "Japanese Key"; ObjectID = "1912"; */
"1912.title" = "일본어키";

/* Class = "NSMenuItem"; title = "Execute Baram Dictionary"; ObjectID = "1914"; */
"1914.title" = "바람 사전 실행";

/* Class = "NSMenuItem"; title = "Reload Dictionaries"; ObjectID = "1915"; */
"1915.title" = "사전 다시 읽기";

/* Class = "NSMenuItem"; title = "Register Selected Word"; ObjectID = "1917"; */
"1917.title" = "선택한 단어 등록";

/* Class = "NSButtonCell"; title = "Show Input Mode Indicator"; ObjectID = "1921"; */
"1921.title" = "입력 모드 지시기 보이기";

/* Class = "NSButtonCell"; title = "Change to Roman Mode with ESC Key. (VI Mode)"; ObjectID = "1976"; */
"1976.title" = "ESC로 로만 모드로 변경하기 (VI Mode)";

/* Class = "NSTableColumn"; headerCell.title = "ESC Roman"; ObjectID = "1980"; */
"1980.headerCell.title" = "ESC 로만";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1983"; */
"1983.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Don't Change"; ObjectID = "1984"; */
"1984.title" = "변경하지않음";

/* Class = "NSMenuItem"; title = "Enable"; ObjectID = "1985"; */
"1985.title" = "활성";

/* Class = "NSMenuItem"; title = "Disable"; ObjectID = "1986"; */
"1986.title" = "비활성";

/* Class = "NSButtonCell"; title = "Reveal in Finder"; ObjectID = "1993"; */
"1993.title" = "파인더에서 보기";

/* Class = "NSMenuItem"; title = "Romaja"; ObjectID = "1999"; */
"1999.title" = "로마자";

/* Class = "NSMenuItem"; title = "Anmate"; ObjectID = "2000"; */
"2000.title" = "안마태";

/* Class = "NSMenuItem"; title = "Type3"; ObjectID = "2001"; */
"2001.title" = "두벌식 (세벌식 테스트)";
